export const data = [
  {
    id: 1,
    img: "https://i.hizliresim.com/mwdv9nx.png",
    tittle: "Качество продукции",
    text: "Вся еда в 'Вкус Кейтеринг' гарантировано приготовлена сегодня. Еда по-домашнему вкусная. Мы готовы провести дегустацию, чтобы вы убедились сами.",
  },
  {
    id: 2,
    img: "https://i.hizliresim.com/6ycungy.png",
    tittle: "Безопасное производство",
    text: "Наши производства постоянно проходят внутренние и внешние проверки, аудит безопасности и соблюдения санитарных норм.",
  },
  {
    id: 3,
    img: "https://i.hizliresim.com/hrqlx7u.png",
    tittle: "Профессиональная логистика",
    text: "Доставка до заказчика всегда вовремя и спецтранспортом, рассчитанным для безопасной транспортировки еды.",
  },
  {
    id: 4,
    img: "https://i.hizliresim.com/mwdv9nx.png",
    tittle: "Опыт сотрудников",
    text: "Мы лучше многих умеем справляться с большими объемами, так как делаем это ежедневно. Убедитесь в этом и вы.",
  },
];
